comment = {
    'papich': ['Ныыаааа', 'Рофлан здарова', 'Гыыы', 'Паунс в окно', 'Контент на месте', 'НЕРЕАЛИСТИЧНО', 'МИКРОЧЕЛИК',
               'СТРАШНА ВЫРУБАЙ', 'Лежать плюс сосать', 'Изи катка, изи лайф', 'Крабочел', 'Тварына!', 'Рофланпоминки',
               'Добрый почанток'],
    'timi mod': ['Ыыыыыы))))))))', "АХХАХАХАХА", "Такой КАЙФ", "ЯНГ ТРИЗИ КРЕЙЗИ МОЛОДОЙ ПЛЕЙБОЙ", "Мощь", "Кайфарик",
                 "ХЗАЗФЩПЗЫАЩПЗАПЩЛЩЗЫХАП"],
    "vitalya mod": ['вооооооот'],
    "default": ['кууууул', "вот это да", "ваууууу", "ну, ты даешь!!!", "ЛАЙК", "агонь"]
}